<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>Title</title>
    <script src="js/jq.js"></script>
    <script src="js/counter.js"></script>
    <script src="js/js.js"></script>
    <script src="js/myjs.js"></script>
    <script src="js/dropdowntopmenu.js"></script>
    <link href="css/slide2.css" rel="stylesheet">
    <script src="js/slide2.js"></script>
<script src="js/howworktab1.js"></script>
    <link href="css/csscounter.css" rel="stylesheet" >
    <script src="js/jscounter.js"></script>
    <script src="js/jqcounter.js"></script>

    <script src="js/code.jq.js" type="text/javascript"></script>
    <script src="js/jquery.carouFredSel-6.0.4-packed.js" type="text/javascript"></script>
    <link href="css/all.css" rel="stylesheet">
    <link href="css/style.css" rel="stylesheet">
    <link href="css/mystyle.css" rel="stylesheet">
    <link href="css/dropdowntopmenu.css" rel="stylesheet">
    <link href="css/megamenu.css" rel="stylesheet">
    <script src="js/jq.min.js" type="text/javascript"></script>
    <script src="js/jquery.carouFredSel-6.0.4-packed.js" type="text/javascript"></script>
    <script src="js/jqslide1.js" type="text/javascript"></script>
    <link href="css/styleslide1.css" rel="stylesheet" type="text/css">
    <link href="css/counter.css" rel="stylesheet">
    <link href="css/howworkcss.css" rel="stylesheet" id="bootstrap-css">
    <script src="js/howworkjs.js"></script>
    <script src="js/howworkjq.js"></script>
    <link href="css/howwork.css" rel="stylesheet">
    <link href="css/tabsearchindex.css" rel="stylesheet">

</head>
<body>
<!--header-->
<?php include "inc/headd.php"; ?>
<!--header-->



<!--main-->
<div class="col-md-12 col-lg-12 col-xs-12 col-sm-12" onclick="faidoutsearch()" id="faidoutsearch" style="text-align: center;">
<h2 style="margin: 5%">زیگورات مارکت چگونه کار میکند؟</h2>

</div>

    <div class="col-md-12 col-lg-12 col-xs-12 col-sm-12" id="ta" style="direction: rtl;padding: 0">
        <div class="panel with-nav-tabs panel-primary ">
            <div class="panel-heading " style="padding: 0;height: 40px">
                <ul class="nav nav-tabs">
                    <li class="active" id="tab0" ><a href="#tab1primary" data-toggle="tab" style="height: 40px;padding: 3%">پروژه ها</a></li>
                    <li><a href="#tab2primary" data-toggle="tab" style="height: 40px;padding: 3%">خرید و فروش محتوا</a></li>
                    <li><a href="#tab3primary" data-toggle="tab" style="height: 40px;padding: 3%">کسب درآمد</a></li>
                    <li><a href="#tab4primary" data-toggle="tab" style="height: 40px;padding: 3%;">سوالات متداول</a></li>
                </ul>
            </div>
            <div class="panel-body" style="text-align: center">
                <div class="tab-content">
                    <div class="tab-pane fade in active" id="tab1primary" style="margin-bottom: 5%">
                        <h3 style="color: #626060;margin-bottom: 4%">چگونگی عملکرد زیگورات مارکت در پروژه ها
                        </h3>
                        <br>

                        <!--tab-->
                        <div class="tabs">
                            <div class="tab-button-outer">
                                <ul id="tab-button">

                                    <li id="tab4" style="z-index: 1"><a style="font-size: 20px;background-color: #009900;color: white;z-index: 1" href="#tab04">
                                        کارفرما(سفارش دهنده)
                                    </a></li>
                                    <li id="tab5" style="z-index: 1"><a style="font-size: 20px;background-color: #ed7d31;color: white;z-index: 1" href="#tab05">
                                        مجری(فریلنسر)
                                    </a></li>
                                </ul>
                            </div>
                            <div class="tab-select-outer">
                                <select id="tab-select">

                                    <option value="#tab04">کارفرما(سفارش دهنده)</option>
                                    <option value="#tab05"> مجری(فریلنسر)</option>
                                </select>
                            </div>


                            <div id="tab04" class="tab-contents col-md-12 col-lg-12">
                                <!--step1-->
                                <div class="col-md-4 col-lg-4 hidden-xs hidden-sm" style="margin-top: 9%">
                                    <img src="img/step1.png">
                                </div>

                                <div class="col-lg-8 col-md-8" style="margin-top: 2%">
                                <h3 style="color: #92d050;float: right">قدم اول: ساخت حساب کاربری (ثبت نام در سیستم)</h3>
                                 <br>
                                 <br>
                                <br>
                                 <p style="text-align: justify;font-size: 18px;color: #6491c8">
                                     اولین قدم جهت کار با پلتفرم زیگورات مارکت، ساخت یک حساب کاربری مختص به خود می باشد. برای ساخت حساب کاربری می توان از ایمیل یا شماره موبایل خود استفاده کرد یا هم به کمک یکی از حساب های کاربری خود در گوگل، لینکدین، فیسبوک یا تویتر ثبت نام خود را انجام داد. توجه نمایید که در هنگام ثبت نام از اطلاعات واقعی خود استفاده نمایید چون بعداً در هنگام دریافت یا پرداخت وجه، اطلاعات بانکی شما با اطلاعات وارد شده در هنگام ثبت نام شما مطابقت داده خواهد شد و در صورت مشاهده مغایرت، عملیات نقل و انتقال وجه تا زمان روشن شدن وضعیت اطلاعات دقیق شما به حالت تعلیق در خواهد آمد. زیگورات مارکت این اطمینان خاطر را به شما خواهد داد که اطلاعات وارد شده در این سیستم بصورت کاملاً محرمانه تلقی شده و به هیچ وجه به شخص ثالثی منتقل نخواهند شد.

                                 </p>
                                </div>
                                <!--step2-->
                                <div class="col-lg-8 col-md-8" style="margin-top: 2%">
                                    <h3 style="color: #92d050;float: right">قدم دوم: تعريف پروژه
                                    </h3>
                                    <br>
                                    <br>
                                    <br>
                                    <p style="text-align: justify;font-size: 18px;color: #6491c8">
                                        پس از ثبت نام در سیستم، شما می توانید کار مورد نظر خود را جهت برون سپاری تعریف نمایید. برای این کار بایستی یک عنوان برای پروژه خود انتخاب کنید، بودجه مورد نظرتان برای انجام پروژه را مشخص نمایید، مهارت های مورد نیاز برای انجام آن را از بین مهارت های موجود انتخاب نمایید و در نهایت بصورت جامع و مانع، توضیحی از کار مورد نظرتان که قصد برون سپاری آن را دارید ارائه نمایید تا مجریان بدون هر گونه ابهامی بتوانند برآورد مناسبی از هزینه و زمان مورد نیاز برای انجام آن پروژه ارائه نمایند. لازم به ذکر است که چنانچه اطلاعاتی از مهارت های لازم مورد نیاز انجام پروژه خود ندارید فیلد مربوط به آنها را خالی گذاشته تا پس از بررسی پروژه شما توسط زیگورات مارکت تکمیل گردند. چنانچه از هزینه تقریبی انجام پروژه اطلاعات چندانی ندارید، فیلد مربوط به قیمت را خالی گذاشته تا هنگام دریافت پیشنهادات از سمت مجریان، قیمت های متفاوتی برای شما ارسال گردد و به این ترتیب قادر باشید تا بر اساس زمان انجام پروژه، میزان حرفه ای بودن شخص مجری و قیمت پیشنهادی مجری بهترین تصمیم را بگیرید.

                                    </p>
                                </div>
                                <div class="col-md-4 col-lg-4 hidden-xs hidden-sm" style="margin-top: 9%">
                                    <img src="img/step2.png">
                                </div>
                                <!--step3-->
                                <div class=" col-md-12 col-lg-12">
                                <div class="col-md-4 col-lg-4 hidden-xs hidden-sm" style="margin-top: 9%">
                                    <img src="img/step3.png">
                                </div>
                                <div class="col-lg-8 col-md-8" style="margin-top: 2%">
                                    <h3 style="color: #92d050;float: right">قدم سوم: ارزیابی متخصصین مختلف
                                    </h3>
                                    <br>
                                    <br>
                                    <br>
                                    <p style="text-align: justify;font-size: 18px;color: #6491c8">
                                        پس از تعریف پروژه، تیم فنی زیگورات مارکت آن را بررسی نموده و چنانچه از لحاظ فنی همه چیز واضح باشد، آن را به تمامی مجریانی که در زمینه کاری مربوط به آن پروژه تخصص دارند می فرستد. مجریان مختلف پس از ارزیابی پروژه، هزینه و زمان انجام آن را به کارفرما اعلام می کنند. از زمان تعریف پروژه، مجریان مختلف می توانند به مدت یک هفته برای آن پروژه نرخ و زمان انجام آن را بفرستند و کارفرما موظف است که قبل از اتمام مدت زمان یک هفته، توانایی فنی مجریان مختلف را از طریق رزومه آنها که در پروفایل آنها موجود است ارزیابی نماید و در صورت نیاز از طریق سیستم مبادله پیام بین مجری ها و کارفرما با آنها مکاتبه نماید تا بهترین ارزیابی را از تمامی پیشنهاد دهندگان داشته باشد.

                                    </p>
                                </div>
                                </div>
                                <!--step4-->
                                <div class="col-lg-8 col-md-8" style="margin-top: 2%">
                                    <h3 style="color: #92d050;float: right">قدم چهارم: انتخاب بهترین متخصص
                                    </h3>
                                    <br>
                                    <br>
                                    <br>
                                    <p style="text-align: justify;font-size: 18px;color: #6491c8">
                                        پس از اینکه کارفرما تمامی مجریانی که پیشنهاد داده اند را ارزیابی نمود و قبل از سر رسیدن مهلت دو هفته ای از زمان تعریف پروژه، بر حسب زمان مورد نیاز انجام پروژه و بودجه مورد نظر، می تواند یکی از مجریان را انتخاب نماید. از آنجاییکه هم مجریان حرفه ای و دارای سابقه کار بالا و هم مجریان مبتدی در زیگورات مارکت به فعالیت مشغول هستند، نکته ای که در زمان انتخاب مجری بایستی مد نظر داشته باشید، ایجاد یک مصالحه بین قیمت مد نظر شما، زمان انجام پروژه و حرفه ای بودن مجری می باشد. بدیهی است که مجری های حرفه ای پروژه های با مبالغ پایین را تقبل نمی کنند و مجریان مبتدی تر ممکن است پروژه شما را در زمانی طولانی تر ولی با قیمتی پایین تر (و شاید با کیفیتی پایین تر) انجام دهند. لذا چنانچه بازه زمانی انجام پروژه و کیفیت کار ملاکتان است، توصیه می گردد تا قیمت پیشنهادی خود برای انجام پروژه مد نظرتان را پایین ندهید تا مجریان حرفه ای تر رغبت به فرستادن پیشنهاد برای شما داشته باشند ولی چنانچه زمان کافی برای انجام پروژه دارید، می توانید شانسی به مجریان با سابقه کار کمتر هم بدهید و چه بسا که کار خوبی تحویل دهند و ارزان هم با شما حساب کنند.

                                    </p>
                                </div>
                                <div class="col-md-4 col-lg-4 hidden-xs hidden-sm" style="margin-top: 9%">
                                    <img src="img/step4.png">
                                </div>
                                <!--step5-->
                                <div class=" col-md-12 col-lg-12">
                                    <div class="col-md-4 col-lg-4 hidden-xs hidden-sm" style="margin-top: 9%">
                                        <img src="img/step5.png">
                                    </div>
                                    <div class="col-lg-8 col-md-8" style="margin-top: 2%">
                                        <h3 style="color: #92d050;float: right">قدم پنجم: پرداخت ضمانت انجام کار
                                        </h3>
                                        <br>
                                        <br>
                                        <br>
                                        <p style="text-align: justify;font-size: 18px;color: #6491c8">
                                            پس از اینکه با مجری مورد نظرتان به تفاهم رسیدید و او را شایسته انجام کارتان تشخیص دادید، لازم است که حق الزحمه انجام کار توسط مجری را بصورت
                                            <a href="guarantee.php" style="color: #475d70;">ضمانت حسن انجام کار</a>
                                            به زیگورات مارکت پرداخت نمایید و آن را تا زمان دریافت نتایج، نزد زیگورات مارکت بلوکه نمایید. این کار باعث می شود که مجری کار شما را کاملاً جدی تلقی نماید و حداکثر تلاش خود را بنماید تا کاری با کیفیت و در زمان مقرر به شما تحویل داده شود و از طرفی مجری هم خیالش راحت است که حق الزحمه کاری که قرار است انجام دهد و نتایج با کیفیتی به کارفرمای خود تحویل دهد تضمین شده است.

                                        </p>
                                    </div>
                                </div>
                                <!--step6-->
                                <div class="col-lg-8 col-md-8" style="margin-top: 2%">
                                    <h3 style="color: #92d050;float: right">قدم ششم: دریافت نتایج و دادن امتیاز
                                    </h3>
                                    <br>
                                    <br>
                                    <br>
                                    <p style="text-align: justify;font-size: 18px;color: #6491c8">
                                        ممکن است مجری نتایج بدست آمده در طول پروژه را در مایل استون های مختلفی با شما در میان بگذارد تا چنانچه تغییراتی مد نظرتان باشد انجام بگیرد و در نهایت هم نتایج را به شما تحویل دهد یا هم ممکن است نتایج نهایی را در انتهای پروژه به شما تحویل دهد. در هر یک از این حالات، پس از اینکه شما نتایج نهایی را دریافت کردید و کار انجام شده مطابق آنچه انتظارش را داشتید به شما تحویل داده شد، حق الزحمه مجری از طرف زیگورات مارکت آزاد خواهد شد و شما نیز به مجری پروژه خود امتیاز می دهید و برای او یک کامنت می گذارید تا سایر مشتری ها قادر باشند نظر مشتریان قبلی آن مجری و میزان رضایت مندی شان از او را رویت نمایند که این کار در تصمیم آنها برای انتخاب یا عدم انتخاب مجدد او جهت انجام پروژه بسیار مفید می باشد و به این ترتیب کیفیت انجام پروژه ها بالاتر می رود.
                                        چنانچه پس از دریافت نتایج، کارفرما از کیفیت کار انجام شده ناراضی باشد و یا کار انجام شده در موعد مقرر تحویل کارفرما نشده باشد، تیم داوری زیگورات مارکت با مراجعه به مستندات موجود در مکاتبات پیامکی موجود در سیستم که بین کارفرما و مجری قبل و بعد از انتخاب مجری رد و بدل شده است داوری را انجام خواهد داد و رای به نفع یکی از طرفین صادر خواهد کرد. چنانچه یکی از طرفین دعوا از رای صادره توسط تیم داوری زیگورات مارکت ناراضی باشد، مجری یا کارفرما بایستی داوری را به یکی از شعب دادگاه های صالحه در شهر اهواز ارجاع داده و شخصاً آن را پیگیری نمایند و لازم به ذکر است که طبق قرارداد زیگورات مارکت با کارفرمایان و مجریان، به این گونه پرونده ها تنها در شعب دادگاه های صالحه شهر اهواز قابل پیگیری می باشند و در شهرهای دیگر امکان پذیر نمی باشد.

                                    </p>
                                </div>
                                <div class="col-md-4 col-lg-4 hidden-xs hidden-sm" style="margin-top: 9%">
                                    <img src="img/step6.png">
                                </div>
                                <!--stepend-->


                                <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
                                    <a href="Project.php">
                                    <button class="btn"  style="color: white;margin-top: 5%;background-color: #009900">تعریف پروژه</button>
                                    </a>
                                </div>
                                 </div>

                            <div id="tab05" class="tab-contents col-md-12 col-lg-12">
                                <!--step1-->
                                <div class="col-md-4 col-lg-4 hidden-xs hidden-sm" style="margin-top: 9%">
                                    <img src="img/step1.png">
                                </div>

                                <div class="col-lg-8 col-md-8" style="margin-top: 2%">
                                    <h3 style="color: #92d050;float: right">قدم اول: ساخت حساب کاربری (ثبت نام در سیستم)</h3>
                                    <br>
                                    <br>
                                    <br>
                                    <p style="text-align: justify;font-size: 18px;color: #6491c8">
                                        اولین قدم جهت کار با پلتفرم زیگورات مارکت، ساخت یک حساب کاربری مختص به خود می باشد. برای ساخت حساب کاربری می توان از ایمیل یا شماره موبایل خود استفاده کرد یا هم به کمک یکی از حساب های کاربری خود در گوگل، لینکدین، فیسبوک یا تویتر ثبت نام خود را انجام داد. توجه نمایید که در هنگام ثبت نام از اطلاعات واقعی خود استفاده نمایید چون بعداً در هنگام دریافت یا پرداخت وجه، اطلاعات بانکی شما با اطلاعات وارد شده در هنگام ثبت نام شما مطابقت داده خواهد شد و در صورت مشاهده مغایرت، عملیات نقل و انتقال وجه تا زمان روشن شدن وضعیت اطلاعات دقیق شما به حالت تعلیق در خواهد آمد. زیگورات مارکت این اطمینان خاطر را به شما خواهد داد که اطلاعات وارد شده در این سیستم بصورت کاملاً محرمانه تلقی شده و به هیچ وجه به شخص ثالثی منتقل نخواهند شد.

                                    </p>
                                </div>
                                <!--step2-->
                                <div class="col-lg-8 col-md-8" style="margin-top: 2%">
                                    <h3 style="color: #92d050;float: right">قدم دوم: دریافت لیست پروژه ها

                                    </h3>
                                    <br>
                                    <br>
                                    <br>
                                    <p style="text-align: justify;font-size: 18px;color: #6491c8">
                                        پس از ثبت نام در سیستم، شما می توانید لیست پروژه های مرتبط با تخصص خود را که توسط کارفرمایان مختلف تعریف می شوند را دریافت نمایید. این کار از طریق ایمیلی که هنگام ثبت نام وارد نموده اید به اطلاع شما خواهد رسید. چنانچه ایمیل های اطلاع رسانی پروژه های تعریف شده را در اینباکس خود مشاهده ننمودید به پوشه اسپم ایمیل خود مراجعه نمایید. یک راه دیگر برای مطلع شدن از پروژه های تعریف شده، مراجعه به حساب کاربری خود در زیگورات مارکت می باشد که تمامی اطلاع رسانی ها در آن قابل مشاهده می باشند.

                                    </p>
                                </div>
                                <div class="col-md-4 col-lg-4 hidden-xs hidden-sm" style="margin-top: 5%">
                                    <img src="img/step2.png">
                                </div>
                                <!--step3-->
                                <div class=" col-md-12 col-lg-12">
                                    <div class="col-md-4 col-lg-4 hidden-xs hidden-sm" style="margin-top: 3%">
                                        <img src="img/step3.png">
                                    </div>
                                    <div class="col-lg-8 col-md-8" style="margin-top: 2%">
                                        <h3 style="color: #92d050;float: right">قدم سوم: پیشنهاد زمان و هزینه

                                        </h3>
                                        <br>
                                        <br>
                                        <br>
                                        <p style="text-align: justify;font-size: 18px;color: #6491c8">
                                            پس از اینکه لیست پروژه های تعریف شده به شما اطلاع رسانی شد، می توانید برای هر پروژه ای که علاقه مند به انجام آن هستید، قیمت و زمان انجام آن را به کارفرما پیشنهاد دهید.

                                        </p>
                                    </div>
                                </div>
                                <!--step4-->
                                <div class="col-lg-8 col-md-8" style="margin-top: 2%">
                                    <h3 style="color: #92d050;float: right">قدم چهارم: انتخاب بهترین متخصص
                                    </h3>
                                    <br>
                                    <br>
                                    <br>
                                    <p style="text-align: justify;font-size: 18px;color: #6491c8">
                                        کارفرما با توجه به معیارهایی نظیر توانمندی های فنی شما، زمان انجام پروژه و هزینه اعلام شده از طرف مجریان مختلف، یکی از آنها را انتخاب می نماید و نظر خود را بصورت مکتوب در زیگورات مارکت ثبت می نماید و از او درخواست می گردد تا ضمانت حسن انجام کار توسط مجری را به زیگورات مارکت پرداخت نماید.

                                    </p>
                                </div>
                                <div class="col-md-4 col-lg-4 hidden-xs hidden-sm" style="margin-top: 3%">
                                    <img src="img/step4.png">
                                </div>
                                <!--step5-->
                                <div class=" col-md-12 col-lg-12">
                                    <div class="col-md-4 col-lg-4 hidden-xs hidden-sm" style="margin-top: 9%">
                                        <img src="img/step5.png">
                                    </div>
                                    <div class="col-lg-8 col-md-8" style="margin-top: 2%">
                                        <h3 style="color: #92d050;float: right">قدم پنجم: انجام موفقیت آمیز پروژه

                                        </h3>
                                        <br>
                                        <br>
                                        <br>
                                        <p style="text-align: justify;font-size: 18px;color: #6491c8">
                                            پروژه کارفرمای خود را کاملاً جدی بگیرید و آن را بی عیب و نفص تکمیل نمایید. سعی کنید رضایت کارفرمای خود را جلب نمایید چون او کسی خواهد بود که در انتهای پروژه به شما امتیاز خواهد داد و اینکه چند ستاره بشوید یا تک ستاره بمانید انتخاب خودتان خواهد بود. علاوه بر اینها، در نهایت، رضایت کارفرمای شما برای آزاد شدن حق الزحمه شما الزامی است. در طول پروژه سعی کنید که پیشرفت پروژه را بصورت مایل استون با کارفرمای خود در میان بگذارید و تاییدیه او را برای رفتن به مرحله بعد بگیرید. تمامی مکاتبات خود با کارفرما را از طریق سیستم مبادله پیام زیگورات مارکت بصورت مستند ثبت نمایید چون اگر بنا به هر دلیلی بین شما و کارفرمای شما اختلافی بوجود آمد، تنها سیستم پیامکی زیگورات هست که به منظور داوری بین شما و کارفرمایتان می توان به آن استناد کرد. بنا بر این چنانچه پروژه را بصورت مایل استون با کارفرمای خود جلو ببرید و در هر مرحله موافقت او را جلب نمایید، در انتهای پروژه کارتان به حل اختلاف نخواهد کشید.


                                        </p>
                                    </div>
                                </div>
                                <!--step6-->
                                <div class="col-lg-8 col-md-8" style="margin-top: 2%">
                                    <h3 style="color: #92d050;float: right">قدم ششم: دریافت حق الزحمه

                                    </h3>
                                    <br>
                                    <br>
                                    <br>
                                    <p style="text-align: justify;font-size: 18px;color: #6491c8">
                                        پس از اینکه کارفرمای شما نتایج را دریافت کرد و از آنها راضی بود، همزمان با ثبت امتیاز برای شما به زیگورات مارکت اطلاع خواهد داد که حق الزحمه شما به حسابتان واریز گردد.

                                    </p>
                                </div>
                                <div class="col-md-4 col-lg-4 hidden-xs hidden-sm" style="margin-top: 2%">
                                    <img src="img/step6.png">
                                </div>
                                <!--stepend-->



                            </div>
                        </div>
                        <!--tab-->


                    </div>
                    <div class="tab-pane fade" id="tab2primary" style="margin: 3%">
                        <h2 style="color: #929292">چگونگی عملکرد زیگورات مارکت در خرید و فروش محتوا</h2>
                        <br>
                        <p style="font-size: 18px;text-align: justify">زیگورات مارکت مجموعه عظیمی از آثار شامل صفحات طراحی شده وب سایت، طرح های گرافیکی، آثار معماری، صوتی و تصویری و ... را به معرض فروش می گذارد. شما می توانید با مقایسه آثار مختلف و انتخاب از میان آنها، آنچه را که مد نظرتان است بدون واسطه بخرید.
                            تمامی کارفرمایان و مجریان زیگورات مارکت و سایر افراد می توانند آثار خود را در زیگورات مارکت به فروش برسانند. بنا بر این کارفرمایان و سایر کسانی که آثاری را خریداری کرده اند و مالکیت آن آثار در اختیارشان می باشد، قادر خواهند بود با فروش آن آثار، هزینه تهیه آن آثار را با فروش مجدد آنها باز گردانند و حتی علاوه بر آن سود هم داشته باشند.
                        </p>
                        <br>
                        <h3 style="float: right">چگونگی کارکرد خرید و فروش آثار و محصولات</h3>
                        <br>
                        <br>
                        <br>
                        <h4 style="float: right"><b>خرید و فروش آثار:</b></h4>
                        <br>
                        <br>
                        <p style="font-size: 18px;text-align: justify">اساس کار خرید و فروش آثار و محصولات در زیگورات مارکت برپایه عرضه انواع محصولات مرتبط با زمینه کاری زیگورات مارکت می باشد. لذا کلیه طراحان، گرافیست ها، شرکت های طراحی وب سایت و اپلیکیشن، برنامه نویسان، تولید کننده های محتوا، معماران و ... می توانند آثار خود را با رعایت قوانین حق مالکیت معنوی (کپی رایت) در زیگورات مارکت برای فروش عرضه کنند. از آنجایی که آثار شما در معرض دید تعداد بیشماری مشتری قرار خواهد گرفت، لذا فروش خوبی در انتظار آنها خواهد بود.</p>
                        <br>
                        <br>
                        <h4 style="float: right"><b>قوانین و شرایط فروش آثار</b></h4>
                        <br>
                        <br>
                        <p style="font-size: 18px;text-align: justify">
                            کسی که به عنوان مالک معنوی یک اثر یا کارفرمایی که مالکیت معنوی یک اثر را از طریق برون سپاری پروژه اش در زیگورات مارکت بدست آورده باشد، می توانند اثر متعلق به خود را در زیگورات مارکت به فروش بگذارند. قبل از اقدام برای فروش آثار خود، نکات زیر را به دقت بخوانید و به خاطر بسپارید:
                        </p>
                        <br>
                        <br>
                        <p style="font-size: 18px;text-align: justify">
                            <b>کیفیت و اصالت اثر معنوی: </b>
                            اثر شما بایستی از کیفیت قابل قبول نزد مشتری های خریدار آن برخوردار باشد. توقعات مشتریان با ورود فزاینده محصولات با کیفیت تر به بازار هر روز بیشتر از دیروز می باشد. لذا برای پیدا شدن مشتری برای محصولات خود، حداکثر تلاشتان بر این استوار باشد که اثری با بالاترین کیفیت به مشتری عرضه نمایید تا در این رقابت تنگاتنگ بازنده نباشید. آثار ارسالی شما توسط تیم داوری ما بررسی خواهند شد تا اطمینان حاصل کنیم که تمام محصولات با استانداردهای کیفیت ما مطابقت دارند. همیشه به خاطر داشته باشید که نبایستی کیفیت را فدای کمیت کرد. محصولات بی کیفیت، برای فروش در زیگورات مارکت عرضه نخواهند شد.
                        </p>
                        <br>
                        <br>
                        <p style="font-size: 18px;text-align: justify">
                            <b>نوآوری:</b>
                            در خلق آثار خود نوآوری داشته باشید و مطلب جدیدی به مطالب موجود اضافه نمایید. دنیای امروز، دنیای ایده هاست. ایده های ناب خود را به محصولاتی قابل لمس تبدیل کنید و به مشتریان مشکل پسند عرضه نمایید.
                        </p>
                        <br>
                        <br>
                        <p style="font-size: 18px;text-align: justify">
                            <b>پشتیبانی:</b>
                            موفق ترین مالکین آثار و محصولات آنهایی خواهند بود که با عشق از محصول خود پشتیبانی نمایند. چنانچه یک مشتری، محصول دسترنج شما را خریداری کند، انتظار دارد که شما برای مدت محدودی (6 ماه از تاریخ فروش بر طبق قرارداد زیگورات مارکت) از آن محصول پشتیبانی نمایید تا چنانچه احساس نمود که تغییراتی باید در آن ایجاد شود تا به آنچه مد نظرش است برسد کسی باشد که آن تغییرات را اعمال نماید. به عنوان مثال ممکن است شما نمای ظاهری یک وب سایت را طراحی کرده باشید و مشتری آن را خریداری کرده باشد و از شما بخواهد تا رنگ، سایز یا محل یک المان را تغییر دهید، لذا شما باید او را در این راه تنها نگذارید. کلید موفقیت شما در فروش آثار خود، پشتیبانی عالی از آنهاست. مشتریان قادر خواهند بود تا نظر خود را در ارتباط با رضایت خود از نحوه پشتیبانی شما در زیر محصول شما ابراز نمایند تا سایر مشتریان از آن مطلع شوند.
                        </p>
                        <br>
                        <br>
                        <p style="font-size: 18px;text-align: justify">
                            <b>فروش انحصاری و غیر انحصاری:</b>
                            هر مشتری می تواند یک محصول را بصورت انحصاری فقط و فقط برای خودش بخرد و مالکیت معنوی آن اثر را از آن خود کند و بدین ترتیب حق مالکیت را از خالق آن اثر سلب نماید یا اینکه یک محصول می تواند به تعداد بیشماری مشتری فروخته شود. بدیهی است که قیمت فروش یک اثر بصورت انحصاری به مراتب بالاتر از فروش غیر انحصاری آن خواهد بود تا خالق آن اثر متضرر نگردد. قیمت هر اثر چه بصورت انحصاری یا غیر انحصاری توسط خالق آن اثر مشخص می گردد هر چند که زیگورات مارکت یک قیمت پیشنهادی به فروشنده اعلام می کند ولی قیمت نهایی را مالک آن اثر تعیین می کند.
                        </p>
                        <br>
                        <br>
                        <p style="text-align: justify;font-size: 18px">
                            <b>تعرفه ها</b>
                            برای تمامی اثاری که درزیگورات مارکت به فروش می رسند، در حال حاضر، مبلغ 20 درصد قیمت فروش آن اثر به عنوان کمیسیون به زیگورات مارکت تعلق خواهد گرفت که صرف پرداخت دستمزد داوران، کارمزد نقل و انتقالات بانکی و مالیات خواهد بود.
                            اگر یک کارفرما با برون سپاری پروژه ای از طریق زیگورات مارکت اقدام کرد و نتایج را تحویل گرفت، چنانچه نخواهد که مالکیت معنوی آن اثر در انحصار خودش باشد، می تواند آن اثر را در زیگورات مارکت به فروش برساند و به این ترتیب هزینه انجام پروژه اش و حتی بیشتر از آن را از طریق فروش آن کسب نماید. از آنجایی که یکی از شرایط الزام آور زیگورات مارکت پشتیبانی از محصولات فروخته شده است و بهترین پشتیبانی کننده هر اثر کسی می باشد که آن را خلق کرده است، لذا در شرایطی که یک کارفرما تمایل داشته باشد تا محصول خریداری شده را در زیگورات مارکت بفروشد، توصیه می گردد که خالق آن اثر چنانچه تمایل داشته باشد، پشتیبانی آن را بر عهده بگیرد مگر آنکه کارفرما خودش قادر باشد که بصورت کامل آنرا پشتیبانی نماید. چنانچه کارفرما قادر نباشد که آن اثر را بصورت تمام و کمال پشتیبانی نماید و خالق آن اثر نیز تمایلی به پشتیبانی آن نباشد، آن اثر نمیتواند در زیگورات مارکت به فروش برسد. اگر کارفرما از خالق آن اثر بخواهد که پشتیبانی از آن اثر را با رضایت کامل تقبل نماید، بعد از فروش آن اثر و پس از کسر کمیسیون زیگورات مارکت، سهم کارفرما و خالق اثر (پشتیبانی کننده) هر کدام به ترتیب 45 درصد و 55 درصد مبلغ باقی مانده خواهد بود.

                        </p>
                        <br>
                        <br>
                        <p style="text-align: justify;font-size: 18px">
                            <b>شفافیت</b>

                            تمامی اطلاعات آماری فروش هر محصول بصورت آنلاین به روزرسانی خواهد شد و پرداخت به مالکین اثر و کارفرماها پس از فروش آن اثر به حساب آنها منتقل خواهد شد.
                        </p>
                        <br>
                        <br>
                        <button class="btn" style="font-size: 20px;background-color: #009900;color: white;float: left">ورود به سامانه خرید و فروش محتوا</button>


                    </div>
                    <div class="tab-pane fade" id="tab3primary" style="margin: 3%">

                        <h2 style="color: #929292">چگونگی عملکرد زیگورات مارکت در کسب درآمد حتی بدون داشتن حرفه</h2>
                        <br>
                        <br>

                        <h3 style="float: right">کسب درآمد در زیگورات مارکت بدون داشتن هیچ گونه حرفه ای:
                        </h3>
                        <br>
                        <br>
                        <br>
                        <p style="font-size: 18px;text-align: justify">
                            کسب درآمد در زیگورات مارکت به 2 طریق امکان پذیر می باشد:
                            <br>
                            1- از طریق بازاریابی فروش محصولات موجود در زیگورات مارکت: این روش ساده ترین راه درآمدزایی است و روش آن به این صورت است که شما با ثبت نام در
                            <a href="#">سیستم بازاریابی برای زیگورات مارکت</a>
                            ، لینک بازاریابی خود را ایجاد می کنید سپس آثار یا محصولات مطلوب خود را بازاریابی می نمایید. به ازای اولین خرید محصول بازاریابی شده توسط یک خریدار خاص، مبلغی معادل 55 درصد سود زیگورات مارکت (5.5 درصد قیمت کل محصول) به شما تعلق خواهد گرفت و چنانچه آن خریدار خاص محصولات بیشتری را خریداری نماید، این مبلغ به 35 درصد سود زیگورات مارکت (3.5 درصد قیمت کل محصول) تقلیل می یابد. لذا میزان درآمد هر شخص بازاریاب از فروش هر محصول که برای آن بازاریابی می کند به میزان خرید مشتری ها از طریق لینک ایجاد شده برای آن محصول توسط آن شخص بستگی دارد. این مقادیر در حال حاضر توسط زیگورات مارکت به بازاریاب ها پیشنهاد می گردند و زیگورات مارکت این حق را برای خود محفوظ نگه می دارد که هر زمان که لازم بداند این درصدها را تغییر دهد.
                            2- از طریق دعوت از دوستان و کانکشن های خود در لینکدین و ترغیب آنها به ایجاد پروژه یا مسابقه در زیگورات مارکت: روش این کار به این صورت است که شما با ثبت نام در
                            <a href="#">سیستم بازاریابی برای زیگورات مارکت</a>
                            ، لینک دعوت خود را ایجاد می کنید، سپس این لینک را در لینکدین یا هر شبکه اجتماعی دیگری با دوستان خود به اشتراک می گذارید و از آنها دعوت می کنید تا به عضویت زیگورات مارکت درآیند و احتمالاً پروژه یا مسابقه ایجاد نمایند. میزان درآمد شما از اولین پروژه یا مسابقه ای که توسط کارفرمایی که از طریق لینک دعوت شما ایجاد شد معادل 55 درصد سود زیگورات مارکت (5.5 درصد قیمت پروژه) خواهد بود و برای پروژه ها و مسابقات بعدی که توسط آن کارفرما ایجاد می شود این مبلغ به 35 درصد سود زیگورات مارکت (3.5 درصد قیمت پروژه) تقلیل خواهد یافت.

                        </p>
                        <br>
                        <br>
                        <p style="font-size: 18px;text-align: justify">
                            <b>
                                نکته:
                                <br>
                                سود حاصل از بازاریابی بلافاصله پس از انجام خرید محاسبه گردیده و در پایان هر ماه به بازاریاب پرداخت خواهد گردید و سود حاصل از لینک دعوت از دوستان، پس اتمام پروژه یا مسابقه و تایید آن از طرف خریدار محاسبه و در پایان هر ماه به بازاریاب پرداخت خواهد گردید .

                            </b>
                        </p>
                    </div>
                    <div class="tab-pane fade" id="tab4primary"><img src="img/16.jpg"></div>

                </div>
            </div>
        </div>
    </div>

<!--main-->

<!--footer-->
<?php
echo file_get_contents("inc/footerr.php")
?>
<!--footer-->
</body>
<script>
    $(document).ready(function (e) {
        $("#flash").hover(function () {
                $(this).find('.fa-caret-down').css('display','none');
                $(this).find('.fa-caret-up').css('display','block');

            },
            function () {
                $(this).find('.fa-caret-down').css('display','block');
                $(this).find('.fa-caret-up').css('display','none');

            }
        )
    })
</script>
</html>