<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>زیگورات</title>
    <script src="js/jq.js"></script>
    <script src="js/counter.js"></script>
    <script src="js/js.js"></script>
    <script src="js/myjs.js"></script>
    <script src="js/dropdowntopmenu.js"></script>
    <link href="css/slide2.css" rel="stylesheet">
    <script src="js/slide2.js"></script>

    <link href="css/csscounter.css" rel="stylesheet" id="bootstrap-css">
    <script src="js/jscounter.js"></script>
    <script src="js/jqcounter.js"></script>

    <script src="js/code.jq.js" type="text/javascript"></script>
    <script src="js/jquery.carouFredSel-6.0.4-packed.js" type="text/javascript"></script>
    <link href="css/all.css" rel="stylesheet">
    <link href="css/style.css" rel="stylesheet">
    <link href="css/mystyle.css" rel="stylesheet">
    <link href="css/dropdowntopmenu.css" rel="stylesheet">
    <link href="css/megamenu.css" rel="stylesheet">
    <script src="js/jq.min.js" type="text/javascript"></script>
    <script src="js/jquery.carouFredSel-6.0.4-packed.js" type="text/javascript"></script>
    <script src="js/jqslide1.js" type="text/javascript"></script>
    <link href="css/styleslide1.css" rel="stylesheet" type="text/css">
    <link href="css/counter.css" rel="stylesheet">
    <link href="css/tabsearchindex.css" rel="stylesheet">


</head>
<body>
<!--header-->
<?php include "inc/headd.php"; ?>
<!--header-->
<!--main-->
<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12" onclick="faidoutsearch()" id="faidoutsearch" style="direction: rtl;">
    <h2 style="color: #929292;text-align: center">چند توصیه برای موفقیت وقتی که مجری هستید</h2>

    <p style="text-align: justify;font-size: 18px;color: #6491c8;margin: 5%">
        <b>تکمیل پروفایل خود بصورت حرفه ای</b>
        <br><br>
        به عنوان مجری سعی کنید پروفایل خود را بصورت حرفه ای تکمیل کنید، عکس خود را روی پروفایلتان قرار دهید، رزومه خود را تا حد امکان واقعی بنویسید و سعی کنید در نشان دادن توانایی های خود بزرگنمایی نکنید. همان چیزهایی که در حیطه توانایی و مهارت شماست را در رزومه خود بیاورید.

        <br><br><br>
        <b>نشان دادن نمونه کارها</b>
        <br><br>
        نمونه کارهایی که قبلاً انجام داده اید بخش جدایی ناپذیری از رزومه کاری شما هستند. از درج حرفه ای آنها در  پروفایل خود ابایی نداشته باشید. تصاویر انتخابی از کارهایتان را حرفه ای انتخاب کنید یا هم اگر کارهایتان آدرس اینترنتی دارند، اشاره به آن آدرس ها در رزومه را خود فراموش نکنید.

        <br><br><br>
        اگر پروژه های تجاری زیادی در کارنامه حرفه ای خود ندارید، به همان تعداد کم اکتفا کنید و سعی کنید آنها را در رزومه ذکر کنید و اگر اصلاً پروژه تجاری تا الان انجام نداده اید، سعی کنید برای خودتان پروژه تعریف کنید و از اول تا آخر آن را به سرانجام برسانید و به عنوان رزومه کاری خود قید کنید. اگر تعداد کارهای حرفه ای تان زیاد است، سعی کنید بهترین آن ها را گلچین کنید و بقیه را بصورت فهرست وار ذکر نمایید. در ضمن به این نکته توجه داشته باشید که رزومه خود را همیشه به روز نگه دارید و پروژه ها و مهارت های جدید خود را به آن اضافه نمایید.

        <br><br><br>
        <b>پیشنهاد قیمت های معقولانه و رقابتی در پروژه ها و مسابقات</b>
        <br><br>
        قیمت گذاری از مهم ترین بخش های برنده شدن در یک پروژه یا مسابقه است. مطمئناً اکثر شما در هنگام دادن پیشنهاد برای پروژه های تعریف شده به قیمت های بسیار پایین و غیر معقولانه برخی مجریان برخورد خواهید کرد. لذا همیشه بایستی بین مهارت ها، زمان خود، سابقه کار و قیمت یک مصالحه برقرار نمایید. معمولاً مجریان حرفه ای و کار درست قیمت غیر معقولانه پیشنهاد نمی کنند و پارامترهای زیادی برای پیشنهاد قیمت خود در نظر می گیرند ولی مجریان با سابقه کاری کمتر (و چه بسا انجام کار با کیفیت) به منظور کسب سابقه کار و رزومه برای خود پیشنهاد قیمت های پایین تر می دهند که البته در صورت مواجه شدن با این نوع قیمت گذاری ها نباید اعتماد به نفس تان را از دست بدهید و سعی کنید در قیمت دادن از استانداردهای خود پیروی کنید و البته تا حدی هم به مجریان کم سابقه تر میدان داد تا دید چند مرده حلاج هستند و به طریقی دست آنها را هم گرفت تا به همت خودشان آنها هم روری حرفه ای شوند، چون حرفه ای ها هم روزی مبتدی بوده اند و مبتدی ها هم بالاخره باید از جایی شروع کنند. به این نکته نیز توجه داشته باشید که کارفرمایان حرفه ای برآوردی از هزینه پروژه مورد نظرشان خواهند داشت و از مجریانی که پیشنهاد قیمت های پایین می دهند انتظار کیفیت خیلی بالایی را ندارند. لذا به عنوان یک مجری حرفه ای،  قیمتی را پیشنهاد دهید که معقولانه، رقابتی و خیلی دور از قیمت های پیشنهادی (مخصوصاٌ قیمت هایی که سایر افراد همطراز خود پیشنهاد داده اند) نباشد.

        <br><br><br>
        <b>گزارش پیشرفت پروژه و ثبت کتبی توافقات با کارفرما در حین اجرای پروژه</b>
        <br><br>
        پیشرفت پروژه را بصورت مایل استون به کارفرما گزارش دهید و در هر مایل استون سعی نمایید موافقت او برای رفتن به مرحله بعد را کسب نمایید و در سیستم مبادله پیام زیگورات بصورت کتبی مستند سازید تا چنانچه در زمانی بین شما و کارفرما اختلافی بوجود آمد، تیم داوری زیگورات مارکت قادر باشد آن مورد را بصورت عادلانه داوری نماید. لازم به ذکر است که تیم داوری تنها به مستندات موجود در

        <br><br><br>
        <b>کیفیت کار، وجدان کاری و صداقت</b>
        <br><br>
        توجه داشته باشید که در پایان هر پروژه، کارفرما با تایید کیفیت کار شما به زیگورات مارکت اعلام می کند که از کیفیت کار شما راضی بوده یا خیر که در صورت اعلام رضایت ایشان زیگورات مارکت قادر خواهد بود که حق الزحمه شما را آزاد نماید و به حساب شما واریز نماید. همچنین کارفرمای شما در پایان هر پروژه می تواند از 1 تا 5 به شما امتیاز دهد. لذا سعی کنید تا کارفرمای خود را با کیفیت بالای کار، اخلاق حرفه ای و خوش قولی راضی نگه دارید. به منظور اینکه بتوانید جزو متخصصین برتر سایت باشید و بتوانید دوباره از طرف کارفرماهای سابق خود دعوت به کار شوید و یا بتوانید پروژه های مختلفی به دست بیاورید بایستی پایبندی خود به اصول ذکر شده در این مورد را مد نظرتان قرار دهید.

    </p>
</div>

<!--main-->
<!--footer-->
<?php
echo file_get_contents("inc/footerr.php")
?>
<!--footer-->




</body>
<script>
    $(document).ready(function (e) {
        $("#flash").hover(function () {
                $(this).find('.fa-caret-down').css('display','none');
                $(this).find('.fa-caret-up').css('display','block');

            },
            function () {
                $(this).find('.fa-caret-down').css('display','block');
                $(this).find('.fa-caret-up').css('display','none');

            }
        )
    })
</script>
</html>